{
    "maintext1": "Home",
    "maintext2": "Tours",
    "maintext3": "Gallery",
    "maintext4": "About",
    "maintext5": "Contact",
    "contactText": "Contact us by phone, email or fill out the form below",
    "btn-zayav": "Reservation",
    "sec2-text1": "KARAKALPAKSTAN TOUR",
    "sec2-text2": "Aral Sea",
    "sec2-text3": "A UNIQUE CHANCE TO SEE THE RECEDING SEA",
    "sec2-text4": "Tours",
    "pricefrom": "from",
    "gallery": "Gallery",
    "footer-address": "Our Address",
    "address": "st.Alisher Navoi",
    "phoneNumber": "Phone Number",
    "email": "Mail",
    "PravaZach": "All rights reserved",
    "allMap": "Travel distance",
    "toMaps": "Roadmap",
    "startPrice": "Price starts from",
    "price-to": "The price depends on the number of people in the group",
    "peopleMax": "Max number of travelers",
    "age": "Age",
    "day": "Day",
    "marshrut": "Route",
    "vklicheno": "What's inclusion",
    "nutrition": "Nutrition",
    "habit": "Habitation",
    "questions": "Frequently Asked Questions",
    "ToursAral": "Tours to the Aral Sea",
    "ToursDrevnie": "Tours to Ancient Cities",
    "drugie": "Other",
    "Ocompany": "About Us",
    "Ocompany1": "Besqala & Aral Sea Discovery: Your Guide to Karakalpakstan.",
    "Ocompany2": "Founded in 2005, Besqala and Aral Sea Discovery offer exclusive tours of Karakalpakstan and the Aral Sea, showcasing the extraordinary beauty and cultural diversity of this unique region. Our experience and knowledge ensure safe and memorable journeys led by passionate guides who are deeply immersed in local history and legends.",
    "Ocompany3": "Join us to explore captivating landscapes and immerse yourself in the adventure-filled atmosphere that only the Aral Sea can offer. With us, your journey will transform into an unforgettable discovery.",
    "result1": "Tourists",
    "result2": "Years of experience",
    "result3": "Cars",
    "result4": "Yurts",
    "methodofcommunication": "Method of communication",
    "ouroperators": "Our operators are available 24/7 for your convenience.",
    "Call": "Call Us",
    "Address": "Address",
    "accepted":"Your application has been received! Expect a response from the operator to your email within the next 12 hours.",
    "nonaccepted":"Fill in all fields marked with an asterisk (*)",
    "AddressO": {
        "respublic": "The Republic of Karakalpakstan",
        "city": "Nukus",
        "street": "121 Alisher Navoi Street"
    },
    "Operators": "Operators",
    "TourOperator": "Tour Operator",
    "fioOperator": {
        "rasul": "Umarbaev Rasul",
        "murzik": "Aymurzaev Mirzabek",
        "xabib": "Abdreshitov Xabibulla",
        "timur": "Urazaev Timur"
    },
    "request": {
        "tipObra": "Form of address",
        "quests": "Question",
        "bronirova": "Reservation",
        "fio": "Full Name",
        "date": "Date",
        "kolvoPut": "Number of travelers",
        "dpPhone": "Additional phone",
        "soobchenie": "Message",
        "ostavit":"Application"
    },
    "specialQuetion": {
        "speciQ1": "What's the weather like in Central Asia?",
        "speciQ1O": "You'll find that Uzbekistan has a strictly continental climate: hot summers and cold winters. The best time to travel to these parts is in the spring, summer, or autumn; if you enjoy dry cold with snowy winters, then it's best to come in the winter because it can also be very beautiful during this time.",
        "speciQ2": "Can we exchange currency and what is the local currency?",
        "speciQ2O": "In Central Asia, only four currencies are commonly convertible: US dollar, euro, British pound sterling, and Japanese yen. Exchange facilities are available at arrival airports, hotels, and local banks where you can exchange any currency you wish. The currency of Uzbekistan is the 'sum,' of Kazakhstan - 'tenge,' of Kyrgyzstan - 'som,' of Tajikistan - 'somoni,' and of Turkmenistan - 'manat.'",
        "speciQ3": "Can we use credit cards?",
        "speciQ3O": "Vendors typically prefer cash payments, but in high-end hotels, you can pay with Mastercard or Visa without any issues.",
        "speciQ4": "The local language?",
        "speciQ4O": "As a rule, Russian is often considered a `second language` in Central Asia, and people in the service and tourism sectors often speak English and a range of other European languages. The official languages are as follows: Uzbekistan = Uzbek, Kazakhstan = Kazakh, Kyrgyzstan = Kyrgyz, Turkmenistan = Turkmen. All of these languages belong to the Turkic language group.",
        "speciQ5": "Can you drink tap water?",
        "speciQ5O": "It's recommended to always drink bottled water rather than tap water; bottled water will be readily available to you.",
        "speciQ6": "What's the voltage so I can charge my devices?",
        "speciQ6O": "The voltage across the region is 220-250 V. In most hotels, you'll find European-style sockets with 2 round pins. You might want to bring an adapter if you have a different type of plug.",
        "speciQ7": "Is Wi-Fi available?",
        "speciQ7O": "Wi-Fi is typically available in all hotels; however, sometimes there may be an additional fee for this service. You can also access the internet at local cafes.",
        "speciQ8": "Is there a dress code?",
        "speciQ8O": "In general, you can dress as you please, as if you were in your own country. However, when entering open mosques during sightseeing, women are recommended to cover their heads with a light scarf and wear shorts above the knee."
    },
    "tour1": {
        "toursidname": "Eco-Tour to the Aral Sea (2 days and 1 night)",
        "toursmaps": "More than 800 km\nDuration: 2 days/1 night\nTour season: Year-round\nMeals: 4 times\nTransport: Off-road vehicle 4x4",
        "toursdescription": "Nukus - Muynak - Ustyurt Plateau - Aral Sea - Sudochie Lake - Kungrad - Mizdakhan Necropolis - Gaur Kala - Nukus",
        "tourspainday1": "Nukus - Muynak - Ustyurt Plateau - Aral Sea\n\nThis tour promises unforgettable experiences, immersion in history and unique nature, as well as cozy nights in yurts. Visit the Aral Sea and its surroundings feeling the magic of this area.\n\n08:30 The extreme tour begins with departure from Nukus.\n11:30 Excursion to the Ship Cemetery, a place covered with the history of violent ships on the Aral Sea. Visit to the Muynak State Museum of Local Lore, and the museum dedicated to the memory of the Aral Sea. According to the museum's program, you can watch a documentary video about the history of the Aral Sea and the life of Muynak.\n13:00 Lunch in a cozy Guest house, where you will taste hot dishes from local cuisine.\n14:00 Continuation of the tour through the bottom of the bygone Aral Sea to the Ustyurt plateau. Along the way, we can capture a view of the unique landscape, including the majestic canyons of Ustyurt, on a photo camera. On the Ustyurt Plateau we will get a lot of information about antiquity and a short stop at the cemetery of nomads.\n17:00 The journey continues on the shores of the Aral Sea, where there is an opportunity to swim in the sea (in season), walk along the shore collecting shells.\n18:00 End of the day in a cozy yurt camp on the shore of the Aral Sea. Dinner in a traditional setting and a night in a cozy yurt will create a unique atmosphere. The camp has a shower with clean fresh water and a restroom.",
        "tourspainday1meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday1habitation": "The yurt camp has everything for a comfortable overnight stay for a modern person. There is a rich animal world around the camp. At night, put your shoes inside the tent, otherwise it may interest local foxes.",
        "tourspainday1habitationName": "NATIONAL YURT",
        "tourspainday2": "Aral Sea - Sudochie Lake - Kungrad - Mizdakhan Necropolis - Gaur Kala - Nukus\n\n05:00-07:00 The second day meets with sunrise over the sea. This magical sight will immerse you in the atmosphere of an amazing morning. After that, a delicious breakfast awaits us, which will give energy for the whole day ahead.\n07:00-08:00 Breakfast and preparation for departure.\n08:00 We will make the return trip through the historical settlements from a different angle. The program includes a visit to Kurgancha–kala (XII-XIV centuries), a fortified trading post on the Great Silk Road.\n10:30 The next stop is in the village of Kubla-Ustyurt, a small town built during the Soviet era. Here you will get information about the past life of the region. On the runway built during the Soviet period, you will capture an interesting building on a photo camera against the background of a rural landscape.\n12:00 Guided tour of the old lighthouse, where the fire pointed the way to the village of Urga. We go down a steep descent to the abandoned fishing village of Urga near Lake Sudochie.This lake is a stopover for migratory birds such as pink flamingos, pelicans, ducks, geese and swans.\n14:30 Lunch at a local cafe in Kungrad.\n16:00 We will continue our journey with a visit to the historical and sacred complex of Mizdakhan (IV-II BC, XIII-XVI AD). Here we will see several interesting mausoleums, such as Mazlumkhan Sulu, Khalifa Yerezhep, Shamun Nabi, as well as Giaur-kala, a settlement of the Zoroastrian era (IV-III BC.\n17:30 We finish our extreme tour to the city of Nukus.",
        "tourspainday2meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday2habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday2habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport SUV;\n· Full board meals;\n· Accommodation in a yurt;\n· Entrance tickets;",
        "inclusionX": "· Internet\n· Guide Service"
    },
    "tour2": {
        "toursidname": "Eco-Tour to the Aral Sea (3 days and 2 nights)",
        "toursmaps": "More than 900 km\nDuration: 3 days/2 night\nTour season: Year-round\nMeals: 7 times\nTransport: Off-road vehicle 4x4",
        "toursdescription": "Nukus - Muynak - Ustyurt Plateau - Aral Sea - Kurgancha-kala - Nomads' Cemetery - Aktumsek Canyons - Camp by the Aral Sea - Kubla-Ustyurt Village - Barsakelmes Salt Lake - Suochi Lake - Kungrad - Khodjeli - Nukus",
        "tourspainday1": "Nukus - Muynak - Ustyurt Plateau - Aral Sea\n\nThis tour promises unforgettable experiences, immersion in history and unique nature, as well as cozy nights in yurts. Visit the Aral Sea and its surroundings feeling the magic of this area.\n\n09:00 Meeting with the driver and starting a unique journey to Muynak.\n12:00 Arrival in Muynak. A visit to the cemetery of ships, and the museum of the Aral Sea, which presents the works of the artist F. Madgazina and R. Matevosyan captured on their canvases the greatness of the Aral Sea and the beauty of the Amu Darya River.\n13:30 Lunch at the cozy Muynak guest house.\n14:30 We continue along the dried-up bottom of the Aral Sea, you can capture a unique landscape with a photo camera. The steep ascent to the Ustyurt Plateau will be the beginning of a new extreme tour. Stop at the magnificent canyons of Ustyurt for a photo shoot.\n18:00 We arrive at the seashore and walk along the coastline, plunging into the atmosphere of this place.\n19:00 Dinner at the yurt camp. A conversation in a friendly company. A night in cozy yurts immerses anyone in mysticism.",
        "tourspainday1meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday1habitation": "The yurt camp has everything for a comfortable overnight stay for a modern person. There is a rich animal world around the camp. At night, put your shoes inside the tent, otherwise it may interest local foxes.",
        "tourspainday1habitationName": "NATIONAL YURT",
        "tourspainday2": "Aral Sea - Kurgancha-kala - Nomads' Cemetery - Aktumsek Canyons - Camp by the Aral Sea\n\n06:00 Early ascent will give you the opportunity to watch the amazing sunrise over the endless sea and gives the start of our excursion.\n07:30-8:30 After breakfast, the tour starts from the Kurgancha Fortress. We mentally go back in time feeling the history of the Caravanserai on the Great Silk Road.\n9:30 Stop at the cemetery of nomads. A guided tour of the descent from the Ustyurt Plateau down the trail, where you will plunge into the beauty created by nature surrounded by canyons resembling a sculpture park.\n13:00 Lunch at Besqala Yurt Camp.\n14:00 The tour continues to Cape Aktumsyk (15 km), walking through the picturesque places of Ustyurt: high canyons, Martian landscape, mysterious cave, and picturesque slabs, each of which is like pages of history. Then you can walk along the beach, swim in the sea, Return to the Bes ala yurt camp.\n19:00 Dinner in a traditional style. After dinner, you can watch the stars through an open-air telescope, feeling the spirit of authenticity and romance of this place",
        "tourspainday2meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday2habitation": "The yurt camp has everything for a comfortable overnight stay for a modern person. There is a rich animal world around the camp. At night, put your shoes inside the tent, otherwise it may interest local foxes.",
        "tourspainday2habitationName": "NATIONAL YURT",
        "tourspainday3": "Aral Sea - Kubla-Ustyurt Village - Barsakelmes Salt Lake - Suochi Lake - Kungrad - Khodjeli - Nukus\n\n06:00 Early rising to meet the dawn, which painted the sea in delicate shades.\n08:00 After breakfast, our way goes to the village of Komsomolsk Kubla Ustyurt.\n09:30 Against the background of the village landscape, you can capture camels, horses on a photo camera, walk along the abandoned runway and try camel milk from the locals and immerse yourself in the authenticity of this place.\n11:00 Arrival at Sudochie Lake, a former part of the Aral Sea, where numerous migratory birds nest, including pink flamingos. This place is a real paradise for fans of wildlife watching.\n12:30 p.m. The journey will continue to the Barsakelmes salt marsh, a huge salt lake (analogous to Salar de Uyuni - salt marsh in Bolivia), left over from the ancient Tethys Ocean. Here you will have the opportunity to create unique photos, immersing yourself in incredible views of nature.\n14:30 Lunch at the Naiman roadside cafe.\n16:30 On the way you will pass through the Kungrad and Khojaly districts, which played an important role during the Great Silk Road. Tour of the Mizdakhkan necropolis in the Khojaly district. The ruins of the necropolis will allow you to experience the history of the mausoleum of Mazlumkhan Sulu (XII-XIV centuries), Jumart kassab hill, Shamun Nabi (XII century), Khalifa Yerezhep and Gaur Kala (VI century BC - IX century AD).\n18:30 Arrival in the city of Nukus,. The end of the tour.",
        "tourspainday3meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday3habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday3habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport SUV;\n· Full board meals;\n· Accommodation in a yurt;\n· Entrance tickets;",
        "inclusionX": "· Internet\n· Guide Service"
    },
    "tour3": {
        "toursidname": "Eco-Tour to the Aral Sea (4 days and 3 nights)",
        "toursmaps": "More than 950 km\nDuration: 4 days/3 night\nTour season: Year-round\nMeals: 10 times\nTransport: Off-road vehicle 4x4",
        "toursdescription": "Nukus - Ustyurt Plateau - Barsakelmes Salt Flat - 'Sudochye' Lake - Kubla Ustyurt Village - Aral Sea - Kurganchakala, nomad cemetery - Kainchak Cape (former Soviet military camp) - Aral Sea Tour Base - Aktumsyq Cape - Kurgancha Kala 14th century - Muynak - Mizdakhan - Gaur Kala - Nukus",
        "tourspainday1": "Nukus - Ustyurt Plateau - Barsakelmes Salt Flat - 'Sudochye' Lake - Kubla Ustyurt Village - Aral Sea.\n\nIn the morning, an exciting tour begins accompanied by an experienced driver. We traverse through the Khodjeli and Kungurad districts, former trading centers of the Great Silk Road era. The journey along the soda plant and the Uzbek-Korean gas-chemical plant Akcholak on the Ustyurt Plateau promises stunning views and unique experiences.\n\nOur route leads us to the majestic Barsakelmes salt flat, a vast natural salt lake serving as a source of salt for the local soda plant. This lake is comparable to the famous Uyuni Salt Flat in Bolivia, creating a captivating landscape for photo sessions. After the excursion, we head to Lake Sudochye. Here, we stop at the Mayak Hill, which once served as a landmark for sailors. Now, an oasis in the desert has spread here, a home to more than 200 species of birds, including magnificent pink flamingos.\n\nNext, we head to the abandoned village of Urga, a witness to Stalinist repression. The ruins of the hospital, reed houses, and an old fish processing plant deserve attention. Here, we may also encounter fishermen continuing their activities during the fishing season.\n\nContinuing our journey, we reach the settlement of Kubla Ustyurt, where we have the opportunity to see an abandoned airport with a runway used for emergency landings. There, we can photograph camels and horses and, in season, try authentic camel milk ('Shubat').\n\nThen our route takes us to the shores of the Aral Sea, where we stop overnight at the Yurt Camp 'Beskala' The evening dinner and night promise to be cozy and memorable.",
        "tourspainday1meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday1habitation": "The yurt camp has everything for a comfortable overnight stay for a modern person. There is a rich animal world around the camp. At night, put your shoes inside the tent, otherwise it may interest local foxes.",
        "tourspainday1habitationName": "NATIONAL YURT",
        "tourspainday2": "Aral Sea - Kurganchakala, nomad cemetery - Kainchak Cape (former Soviet military camp) - Aral Sea Tour Base\n\nWake up at 7:30. Breakfast. After breakfast, we head towards Kainchak Cape (80 km), where a former Soviet military base was located. On the way, we stop at the ancient burial ground of nomads, descend down a trail to stroll amid magnificent canyons. Next, we proceed to the abandoned military base, where you can see the remains of barracks for soldiers and a concrete road extending to the sea. It's an excellent spot to take a dip in the sea and hike amidst enchanting canyons. Lunch is provided in a lunchbox.\n\nReturn to the yurt camp 'Beskala' Dinner. Night.",
        "tourspainday2meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday2habitation": "The yurt camp has everything for a comfortable overnight stay for a modern person. There is a rich animal world around the camp. At night, put your shoes inside the tent, otherwise it may interest local foxes.",
        "tourspainday2habitationName": "NATIONAL YURT",
        "tourspainday3": "Aral Sea - Aktumsyq Cape - Kurgancha Kala 14th century - Muynak\n\nAn early rise to capture the breathtaking sunrise over the sea. Afterward, a delicious breakfast awaits before embarking on the fascinating Aktumsyk Cape. This place is unique with its Martian landscape and picturesque canyons that can be explored on foot.\n\nThe excursion continues, offering us the opportunity to search for the teeth of ancient sharks – Megalodons (which lived millions of years ago) and to take a swim in the sea if desired. Lunch awaits us at the yurt camp 'Beskala'\n\nAfter lunch, we head to Muynak, making a stop at the archaeological complex of Kurgancha Kala (Davletgirey) (XII – early XIII centuries). It consists of a settlement, tower, pottery kiln, and separate structures, located beneath the chalky Ustyurt Plateau 105 km northwest of Muynak. It served as a caravanserai during the time of the Great Silk Road. Along the way, there's also an opportunity to stop at scenic canyons for an unforgettable photo session.\n\nThe road to Muynak passes through the dried-up sea bed, where gas extraction is currently taking place. Upon arrival in the city of Muynak, we check into the cozy Guesthouse 'Dilbar' and enjoy dinner.\n\nAfter dinner, there is an opportunity to capture unique shots of ships under millions of stars. Night at the guesthouse.",
        "tourspainday3meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday3habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday3habitationName": "Besqala Guest House",
        "tourspainday4": "Muynak - Mizdakhan - Gaur Kala - Nukus\n\nIn the morning, after breakfast, we head to the Ship Cemetery, where you can witness the catastrophe created by human hands. After exploring the Ship Cemetery, we proceed to the local Aral Museum, where you have the opportunity to watch a short documentary film about the history of Muynak. Following the museum visit, lunch is served at the guesthouse.\n\nThe return to Nukus is pre-planned, with a stop at 'Mizdakhan' – an architectural complex from the 14th century, the Mausoleum of Nazlumkhan Sulu (12th-14th centuries), Khalif-Erejep (12th century), and Shamun Nabi (19th century). Additionally, along the way, we visit the Gaur-Kala Fortress (6th century B.C.-9th century A.D.), belonging to the Zoroastrian era.\n\nArrival in Nukus is expected around 6:00 PM. This concludes our program filled with amazing impressions and knowledge about the history and culture of this unique region.",
        "tourspainday4meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday4habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday4habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport SUV;\n· Full board meals;\n· Accommodation in a yurt;\n· Entrance tickets;",
        "inclusionX": "· Internet\n· Guide Service"
    },
    "tour4": {
        "toursidname": "Tour to Moynaq, to the shores of the dried-up Aral Sea",
        "toursmaps": "More than 400 km\nDuration: 1 day\nTour season: Year-round\nMeals: On request\nTransport: Sedan / Minibus",
        "toursdescription": "Нукус – Муйнак – Ходжейлы - Нукус",
        "tourspainday1": "Nukus – Muynak – Khodjeli - Nukus\n\nMeeting with your driver at 09:00 will open the gates to an exciting adventure through lands where history intertwines with majestic nature. Our route is directed towards the town of Moynaq, which, like a lost oasis, was once a thriving port but today is adorned with sand dunes stretching for hundreds of kilometers. This unique journey will begin with a drive through Khodjeyli and Kungrad, where the road becomes a temporary bridge between us and the remarkable trading centers of the Great Silk Road era.\n\nBy 12:00, we will reach Moynaq, and our exploration of its history will commence at the Ship Cemetery, where forgotten vessels stand as a monument to past maritime endeavors. We will then immerse ourselves in the richness of local culture at the local museum and dive into the atmosphere of the past through a short documentary film that will recreate Moynaq's life in its golden days.\n\nLunch at 13:30 will be a unique experience at a local family's guesthouse, where traditional dishes will blend with hospitality, creating a warm and friendly atmosphere. Return to Nukus.\n\nAt 17:00, we will stop in Khodjeyli, where history meets stones and buildings. The 14th-century architectural complex 'Mizdakhan' will reveal the secrets of the past. The mausoleum of Nazlumkhansulu (XII-XIV century), the Caliph Erejep's mausoleum (XII century) will tell its own story, Shykh Nabi (XIX century), and the ruins of the Gaur-Kala fortress (VI century BCE - IX century CE) from the Zoroastrian era will add a touch of magic to our journey through time.\n\nBy 18:00, we will reach the conclusion of our fascinating journey in Nukus, but it will leave behind memories of the greatness and richness of history that will stay with us for a long time.",
        "tourspainday1meal": "On request",
        "tourspainday1habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday1habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport: Sedan / Minibus;",
        "inclusionX": "· Nutrition\n· Guide Service"
    },
    "tour5": {
        "toursidname": "Tour of Nukus and the Mizdakhkan Necropolis",
        "toursmaps": "More than 330 km\nDuration: 1 day\nСTour season: Year-round\nMeals: on request\nTransport: Sedan / Minibus",
        "toursdescription": "Nukus - Mizdakhan Complex - Nukus",
        "tourspainday1": "Start point:\nNukus city(Railway Station, Airport, Hotel, etc.)\n\n9:00 - 11:30 Let's start the day with a visit to the I.V.Savitsky Karakalpak State Museum of Art, which is a phenomenal Louvre in the desert and a place of pilgrimage for art historians. The museum has about 100,000 exhibits in the collection of which there is the art of ancient Khorezm, the folk applied art of the Karakalpaks, as well as the Avant-garde forgotten under the layer of several decades. Here you will discover not only the work of great masters, but also fundamentally new views on the history of Russian and Soviet art in a global context.\n11:30-13:00 We continue our journey to the State Museum of History and Culture of the Republic of Karakalpakstan. Here we will plunge into the atmosphere of history, exploring the wealth of archaeological, ethnographic and historical artifacts that will tell us the amazing stories of this region.\n13:00-14:00 During a delicious lunch, discussing impressions and preparing for a new stage.\n14:30-16:30 Visit to the Mizdakhkan archaeological complex, which is a Necropolis - it is a real treasure of history, representing a unique combination of ancient and medieval periods. The pride of the complex is a unique underground palace (XII-XIV) Mazlumkhan-sulu mausoleum, Khalifa-Yerezhep (IX-XI) and Mazar Shamun-nabi (XII century), Zhomart Kassap hill (VII-XII), as well as Gaur kala (VII-III centuries BC) are silent witnesses of the centuries-old stories.\n16:30 – 17:00 Return to Nukus with exciting experiences and a huge amount of information. Completion of the program.",
        "tourspainday1meal": "On request",
        "tourspainday1habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday1habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport: Sedan / Minibus;",
        "inclusionX": "· Nutrition\n· Guide Service"
    },
    "tour6": {
        "toursidname": "Cities of vanished Civilizations",
        "toursmaps": "More than 270 km\nDuration: 1 day\nСTour season: Year-round\nMeals: on request\nTransport: Sedan / Minibus",
        "toursdescription": "Nukus – Chilpik – Kyzyl-kala – Toprak-kala – Ayaz-kala",
        "tourspainday1": "Start point:\nNukus city(Railway Station, Airport, Hotel, etc.)\n\n09:00 We start our exciting journey from Nukus.\n09:15-11:00 The tour begins with the contact of the Artistic creation in the I.V.Savitsky Karakalpak State Museum of Art, which has a magnificent collection of the Russian avant-garde of the 1920s and 1930s. Here, each exhibit becomes a kind of temporary portal in the era of creative revolutions. Therefore, I received the phenomenon of the Louvre in the desert\n11:30 Transfer to Chilpik (1st century AD), where you will get acquainted with the history of Zoroastrian culture. The Dahma 'Tower of Silence' rises in front of the eye and the landscape opens onto the Amu Darya River. This place immerses everyone in the imagination of rituals and mysticism.\n12:30 Visit to the Kyzyl-Kala fortress (Red Fortress) I-IV-VII centuries. This is a defensive fortress, inscribed in the chain of Khorezm fortifications. Here, you can consider the architectural features and feel the greatness of ancient history.\n13:00 Visit to the Toprak-Kala Palace ('Clay Fortress') of the I-IV century AD, which was the residence of the kings of ancient Khorezm in the ancient period. The preserved walls of Toprak Kala allow you to feel the most important events of centuries-old history.\n14:30 Meeting with the majestic Ayaz-Kala ensemble, which defended the oasis from the raids of desert nomads. This is the largest fortress of Ancient Khorezm belonging to the II-VII century AD. From the top of the unique architectural heritage, there is a breathtaking view of the Kyzylkum desert. The walls of the fortress preserved the history of the Kushan Empire. Leaving this amazing place, we take with us exciting impressions of the greatness of Ancient Khorezm.\n17:00 Transfer to Khiva. Completion of the program.",
        "tourspainday1meal": "On request",
        "tourspainday1habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday1habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport: Sedan / Minibus;",
        "inclusionX": "· Nutrition\n· Guide Service"
    },
    "tour7": {
        "toursidname": "In the footsteps of ancient Civilizations",
        "toursmaps": "More than 330 km\nDuration: 2 days / 1 night\nTour season: Year-round\nMeals: 4 times\nTransport: Sedan - Minibus",
        "toursdescription": "Khiva, Kyzyl-kala, Toprak-kala, Bolshoy Guldursun, Ayaz-kala - Zhampyk-kala – Shylpyk – Nukus",
        "tourspainday1": "Start point:Khiva city\n\nKhiva, Kyzyl-kala, Toprak-kala, Bolshoy Guldursun, Ayaz-kala\n\n09:00 Our tour starts from the historical city of Khiva.\n10:30-11:00 Visit to the Kyzyl Kala fortress (Red Fortress) I-IV-VII centuries AD. This is a defensive fortress, inscribed in the chain of Khorezm fortifications. Here, you can consider the architectural features and feel the greatness of ancient history.\n11:15-12:00 Visit to the Toprak-Kala Palace ('Clay Fortress') of the I-IV century AD, which was the residence of the kings of ancient Khorezm in the ancient period. The preserved walls of Toprak Kala allow you to feel the most important events of centuries-old history.\n12:30-13:30 Lunch at Lake Akchakul, where you will taste the taste of Karakalpak dishes.\n14:30-15:00 Next visit to the fortress of Jambas Kala (IV- century BC and I century AD), which belongs to the Kangyu period. The walls of the fortress speak of the greatness and power of an ancient civilization.\n16:00 Arrival at Ayazkala yurt camp. Here you have a chance to live one day as a nomad and experience the freedom of nomadic life.\n19:00 Dinner in the style of national flavor. After dinner, you can plunge into the romance of watching the big stars in the sky.",
        "tourspainday1meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday1habitation": "The yurt camp has everything for a comfortable overnight stay for a modern person. There is a rich animal world around the camp. At night, put your shoes inside the tent, otherwise it may interest local foxes.",
        "tourspainday1habitationName": "NATIONAL YURT",
        "tourspainday2": "Zhampyk-kala – Shylpyk – Nukus\n\n07:00 Breakfast, filling you with energy for new discoveries.\n08:30 Visit to the Badai Tugai National Reserve. In which Bukhara deer, saiga, foxes, etc. listed in the Red Book of Uzbekistan are bred.\n10:00-11:30 Visit to the Dzhampyk Kala fortress (IV-I centuries BC, X-XII centuries AD), where you can capture the fortress on camera against the background of a delightful landscape.\n12:30-13:00 Transfer to Chylpyk (1st century AD), where you will get acquainted with the history of Zoroastrian culture. The Dahma 'Tower of Silence' rises in front of the eye and the landscape opens onto the Amu Darya River. This place immerses everyone in the imagination of rituals and mysticism.\n14:00-15:00 Lunch in the city of Nukus.\n15:00-18:00 Visit to the I.V.Savitsky Karakalpak State Museum of Art, which has a magnificent collection of the Russian avant-garde of the 1920s and 1930s.\n18:30 Accommodation in a cozy hotel. Completion of the program.",
        "tourspainday2meal": "You will have a rational, high-quality two meals a day. If you adhere to special dietary restrictions or diets, then let us know, our specialists will arrange meals for you.",
        "tourspainday2habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday2habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport: Sedan / Minibus;\n· Full board meals;",
        "inclusionX": "· Guide Service"
    },
    "tour8": {
        "toursidname": "An educational tour to the craftsman of Chimbay",
        "toursmaps": "More than 120 km\nDuration: 1 day\nСTour season: Year-round\nMeals: on request\nTransport: Sedan / Minibus",
        "toursdescription": "Nukus – Chimbay – Nukus",
        "tourspainday1": "Start point:\nNukus city(Railway Station, Airport, Hotel, etc.)\n\nChimbay has been one of the largest shopping centers since the Middle Ages, where craft workshops were concentrated, each of which is like a separate page of great history. To date, modern artisans of Chimbay are reviving the forgotten crafts of the Karakalpaks. One of the brightest gems of this amazing corner is Topi aul, a real paradise for connoisseurs of authenticity. Here, among the authentic Karakalpak houses with flat roofs, time seems to stop. Topi aul is located near the waters of the canal, where reeds grow, which is used in handicrafts and is a real ark of traditions.\n\nHere, the residents, being the real keepers of the national heritage, are masterfully engaged in harvesting reeds and creating unique reed mats, known as shi. But what about a master class on bread preparation (shorek and tan nan), a juery gurtuk made of sugar flour and delicious baursaks (fried bread in butter), which will immerse you in the atmosphere of real Karakalpak hospitality. Next, in Uishi's workshop, you will discover the secrets of creating the Karakalpak yurt. The details for these amazing buildings are still made on antique artisanal machines that pass the craftsmanship from generation to generation. Here, on the same artisanal machine, talented carpet makers create carpet strips, decorating the skeleton of the yurt and creating a unique interior.\n\n09:00 10:00 Meeting with the driver at the specified location and transfer from Nukus to the Chimbay district.\n10:00-11:00 Visit to a hospitable family who will reveal to you the secrets of the methods of creating traditional shi'a (reed mats). This master class will be a unique experience in which every tourist will want to participate in the creative process.\n11:00-13:00 Master class of Karakalpak traditional dishes: in an authentic manner. Every tourist can participate in the preparation of baursaks (doughnuts from pastry), a hot dish of Zhugyry kurduk (tk flour Sogo) embodying cultural values.\n13:00-14:00 - Lunch in an authentic setting, where each dish carries the legacy of history.\n14:00-14:40 – Visit to some authentic villages of Chimbay.\n14:40-16:20 – Visit to the workshop of Uishi (a yurt craftsman). You will get acquainted with the details that embody traditions from a long time ago, and you can even try your hand at creating something unique.\n16:25-17:25 – Visit to the artisans, who turn every carpet from a distance into a work of art. These are the stripes for the decorations of yurts, which reflect the national flavor of the Karakalpak heritage.\n17:15-18:00 - At the end of an exciting day full of creativity and discoveries, you will return to Nukus, but a piece of warmth and harmony of this unique cultural journey will forever remain in your hearts.",
        "tourspainday1meal": "On request",
        "tourspainday1habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday1habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport: Sedan / Minibus;",
        "inclusionX": "· Nutrition\n· Guide Service"
    },
    "tour9": {
        "toursidname": "Nukus City Tour",
        "toursmaps": "More than 50 km\nDuration: 1 day\nСTour season: Year-round\nMeals: on request\nTransport: Sedan / Minibus",
        "toursdescription": "Savitsky Museum - Bakhtiyar Serekbaev's Studio - Bazarbay Serekbaev's House Museum - Gyuldzhan Zarimov's Workshop - Bibisara Kunnazarova's Workshop",
        "tourspainday1": "Start point:\nNukus city(Railway Station, Airport, Hotel, etc.)\n\nToday you will have a creative tour, where every moment is saturated with inspiration and art. Our main goal is to discover the national flavor through the work of craftsmen who revive the forgotten crafts of the Karakalpaks.\n\n9:00-12:00 Visit to the I.V.Savitsky Karakalpak State Museum of Art, which is a phenomenal Louvre in the desert and a place of pilgrimage for art historians. The museum has about 100,000 exhibits in the collection of which there is the art of ancient Khorezm, the folk applied art of the Karakalpaks, as well as the Avant-garde forgotten under the layer of several decades. Here you will discover not only the work of great masters, but also fundamentally new views on the history of Russian and Soviet art in a global context.\n12:00-13:00 Visit to the House of the Museum of Bazarbai Serekeev, Honored Artist. This cozy corner is a repository of art. In the artist's family, you can taste the traditional Karakalpak dish in the yurt located in the courtyard of the museum.\n14:00-14:30 We are heading to the studio of our contemporary, the son of the artist Bazarbai Serekeev, to Bakhtiyor Serekeev, where works in the Art Nouveau style are presented.\n15:00-15:30 Visit to the workshop of Bibisara Kunnazarova, which revives carpets in the traditional way for the decoration of modern yurts.\n15:45-16:30 Visit to the craftswoman, embroiderer, and fabric artist Gulnara Embergenova. The first craftswoman who revived the forgotten method of national embroidery of the Karakalpaks.\n16:30-17:30 Stop at the Mahada craftswoman, who makes dolls in the national color. The end of the tour.",
        "tourspainday1meal": "On request",
        "tourspainday1habitation": "Hostel BESQALA with a shared lounge and terrace is located in the city of Nukus. Airport transfers can be arranged upon request, and complimentary Wi-Fi is provided. All rooms at Hostel BESQALA are equipped with air conditioning and a safe. Guests can enjoy a continental breakfast for an additional $3. The cost of a bed starts from $12.",
        "tourspainday1habitationName": "Besqala Guest House",
        "inclusionOn": "· Transport: Sedan / Minibus;",
        "inclusionX": "· Nutrition\n· Guide Service"
    }
}