{
    "maintext1": "Página principal",
    "maintext2": "Tours",
    "maintext3": "Galería",
    "maintext4": "Sobre nosotros",
    "maintext5": "Contacto",
    "contactText": "Póngase en contacto con nosotros por teléfono, correo electrónico o complete el formulario a continuación.'Teléfono' y 'correo electrónico' son los mismos en español.",
    "btn-zayav": "Reserva",
    "sec2-text1": "Tours por Karakalpakstan",
    "sec2-text2": "El mar de Aral",
    "sec2-text3": "Una oportunidad única para ver el mar que se retira.",
    "sec2-text4": "Excursiones",
    "pricefrom": "a",
    "gallery": "Galería",
    "footer-address": "Nuestra dirección",
    "address": "Calle Alisher Navoi",
    "phoneNumber": "Número de teléfono",
    "email": "Correo electrónico",
    "allMap": "Camino común",
    "toMaps": "Mapa de carreteras",
    "PravaZach": "Todos los derechos reservados",
    "startPrice": "El precio comienza desde",
    "price-to": "El precio depende de la cantidad de personas en el grupo.",
    "peopleMax": "Máximo número de viajeros",
    "age": "Edad",
    "day": "Día",
    "marshrut": "Ruta",
    "vklicheno": "Qué está incluido",
    "nutrition": "Alimentación",
    "habit": "Alojamiento",
    "questions": "Preguntas frecuentes (FAQ)",
    "ToursAral": "Tours al Mar de Aral",
    "ToursDrevnie": "Tours a las Antiguas Ciudades",
    "drugie": "Otros",
    "Ocompany": "Sobre la empresa",
    "Ocompany1": "Besqala & Aral Sea Discovery: Tu guía en Karakalpakstan.",
    "Ocompany2": "Fundada en 2005, Besqala y Aral Sea Discovery ofrecen tours exclusivos por Karakalpakstan y el Mar de Aral, revelando la extraordinaria belleza y diversidad cultural de esta región única. Nuestra experiencia y conocimiento garantizan viajes seguros y memorables, liderados por guías apasionados que aman profundamente las historias y leyendas locales.",
    "Ocompany3": "Únete a nosotros para explorar paisajes emocionantes y sumergirte en la atmósfera de aventura que solo el Mar de Aral puede ofrecer. Con nosotros, tu viaje se convertirá en un descubrimiento inolvidable.",
    "result1": "Turistas",
    "result2": "Años de experiencia",
    "result3": "Automóviles",
    "result4": "Yurta",
    "methodofcommunication": "Método de contacto",
    "ouroperators": "Nuestros operadores están disponibles las 24 horas para su comodidad.",
    "Call": "Llámenos",
    "Address": "Dirección",
    "accepted": "¡Su solicitud ha sido recibida! Espere una respuesta del operador en su correo electrónico en las próximas 12 horas.",
    "nonaccepted": "Rellene todos los campos marcados con asterisco (*)",
    "AddressO": {
        "respublic": "República de Karakalpakstán",
        "city": "Nukus",
        "street": "Calle Alisher Navoi, 121"
    },
    "Operators": "Operadores",
    "TourOperator": "Operador turístico",
    "fioOperator": {
        "rasul": "Umarbayev Rasul",
        "murzik": "Aymurzaev Mirzabek",
        "xabib": "Abdreshitov Khabibulla",
        "timur": "Urazaev Timur"
    },
    "request": {
        "tipObra": "Tipo de solicitud",
        "quests": "Pregunta",
        "bronirova": "Reservación",
        "fio": "Nombre completo",
        "date": "Fecha de inicio del viaje",
        "date1": "Fecha de finalización del viaje",
        "kolvoPut": "Cantidad de viajeros",
        "soobchenie": "Mensaje",
        "ostavit": "Dejar una solicitud"
    },
    "specialQuetion": {
        "speciQ1": "¿Cómo es el tiempo en Asia central?",
        "speciQ1O": "Encontrará que Uzbekistán tiene un clima estrictamente continental: los veranos son calurosos y los inviernos fríos. El mejor momento para viajar a estas tierras es la primavera, el verano o el otoño; si te gusta el frío seco con un invierno nevado, es mejor venir en invierno, porque en este momento también puede ser muy hermoso aquí.",
        "speciQ2": "¿Podemos cambiar el dinero y Cuál es la moneda local?",
        "speciQ2O": "En Asia central, solo cuatro monedas son convertibles: el Dólar estadounidense, el Euro, la libra esterlina del Reino Unido y el Yen japonés. Los aeropuertos a la llegada, los hoteles y los bancos locales tienen oficinas de cambio donde se puede cambiar el dinero que desee. La moneda de Uzbekistán es 'sum', Kazajstán - 'Tenge', Kirguistán - 'Som', Tayikistán - 'Somoni' y Turkmenistán - 'Manat'.",
        "speciQ3": "¿Puedo usar tarjetas de crédito?",
        "speciQ3O": "Los vendedores generalmente prefieren que pague en efectivo, sin embargo, en cualquier hotel de alto nivel, podrá pagar con Mastercard o Visa sin ningún problema.",
        "speciQ4": "¿Cuál es el idioma local?",
        "speciQ4O": "En general, en Asia central, el ruso es un 'segundo idioma', y las personas en los servicios y el turismo a menudo hablan Inglés y varios otros idiomas europeos. Los idiomas oficiales son: Uzbekistán = uzbeko, Kazajstán = kazajo, Kirguistán = kirguís, Turkmenistán = turcomano. Todos ellos pertenecen al grupo lingüístico turco.",
        "speciQ5": "¿Puedes beber agua del grifo?",
        "speciQ5O": "Se recomienda beber siempre agua embotellada en lugar de agua del grifo, el agua embotellada estará disponible para usted.",
        "speciQ6": "¿Cuál es el voltaje para poder cargar mis dispositivos?",
        "speciQ6O": "El voltaje en toda la región es de 220-250 V. en la mayoría de los hoteles encontrará enchufes de estilo europeo con 2 pines redondos. Es posible que desee tomar un adaptador si tiene otro.",
        "speciQ7": "¿Hay WiFi disponible?",
        "speciQ7O": "El WI-Fi generalmente está disponible en todos los hoteles, sin embargo, a veces puede haber un cargo adicional, también tiene la opción de usar Internet en una cafetería local.",
        "speciQ8": "¿Hay un código de vestimenta?",
        "speciQ8O": "En general, puedes vestirte como quieras, como si estuvieras en tu país de origen. Sin embargo, al ingresar a las mezquitas al aire libre mientras hacen turismo, se recomienda a las mujeres que se cubran la cabeza con una bufanda ligera y usen pantalones cortos por encima de la rodilla."
    },
    "tour1": {
        "toursidname": "Eco-Tour al mar de Aral (2 días y 1 noche)  ",
        "toursmaps": "Más de 800 km\nDuración: 2 días / 1 noche\nTemporada del Tour: Todo el año\nFuente de alimentación: 4 veces\nTransporte: SUV 4x4",
        "toursdescription": "Nukus-Muynak-Meseta Ustyurt-mar de Aral mar de Aral - lago sudochje-Kungrad-necrópolis de Mizdakhan - Gaur Kala-Nukus",
        "tourspainday1": "Nukus - Muynak-Meseta de Ustyurt-mar de Aral\n\nEste Tour promete experiencias inolvidables, una inmersión en la historia y la naturaleza única, así como noches acogedoras en yurtas. Visita el mar de Aral y sus alrededores sintiendo la magia de esta zona.\n\n08:30 comienza el recorrido extremo con la salida de Nukus.\n11: 30 Excursión al Cementerio de barcos, un lugar lleno de historia de barcos violentos en el mar de Aral. Visita al Museo de historia local del estado de Muynak y al Museo dedicado a la memoria de Aral. En el programa del Museo, puede ver un video documental sobre la historia del mar de Aral y la vida de Muynak.\n13: 00 Almuerzo en la acogedora casa de Huéspedes, donde podrá degustar platos calientes de la cocina local.\n14: 00 Continuación de la excursión a través del fondo del mar de Aral desaparecido hasta la meseta de Ustyurt. En el camino, podemos capturar con la cámara una vista de un paisaje único, incluidos los majestuosos cañones de Ustyurt. En la Meseta de Ustyurt obtendremos mucha información sobre la antigüedad y una breve parada en el cementerio de los nómadas.\n17: 00 el Viaje continúa en las orillas del mar de Aral, donde existe la oportunidad de nadar en el mar (en temporada), pasear por la costa recogiendo conchas marinas.\n18: 00 Finalización del día en un acogedor campamento de yurtas a orillas del mar de Aral. La cena en un ambiente tradicional y la noche en una acogedora yurta crearán un ambiente único. El campamento cuenta con una Ducha de agua dulce y un baño.",
        "tourspainday1meal": "Tendrás una comida racional y de calidad dos veces al día. Si usted se adhiere a las restricciones dietéticas especiales o dietas, háganoslo saber, nuestros especialistas organizarán para usted las comidas.",
        "tourspainday1habitation": "El campamento de yurtas tiene todo para una cómoda noche de hombre moderno. Alrededor del campamento hay un rico mundo animal. Por la noche, guarde los zapatos dentro de la tienda, de lo contrario podría interesar a los zorros locales.",
        "tourspainday1habitationName": "YURTA NACIONAL",
        "tourspainday2": "Mar de Aral - lago sudochje-Kungrad-necrópolis de Mizdakhan - Gaur Kala Nukus\n\n05: 00-07: 00 el Segundo día se reúne con el amanecer sobre el mar. Este espectáculo mágico te sumergirá en la atmósfera de una mañana increíble. Después de eso, nos espera un delicioso Desayuno, que le dará energía para todo el próximo día.\n07: 00-08: 00 Desayuno y preparación para la salida.\n08: 00 haremos el viaje de Regreso a las ciudades históricas desde otro ángulo. El programa incluye una visita a Kurganche-Kala (siglos XII-XIV), una fábrica comercial fortificada en la gran ruta de la seda.\n10: 30 la siguiente parada es en el pueblo de kubla-Ustyurt, una pequeña ciudad construida en la época Soviética. Aquí encontrarás información sobre la vida pasada de la región. En la pista construida durante el período de la URSS, Capture en una cámara fotográfica un edificio interesante en el fondo del paisaje del pueblo.\n12:00 Recorrido por el antiguo faro, en el que el fuego indicaba el camino hacia el pueblo de Urga. Por un descenso empinado, nos dirigimos al pueblo de pescadores abandonado de Urga, cerca del lago sudochje.Este lago es un lugar para detener aves migratorias como flamencos rosados, pelícanos, patos, gansos y cisnes.\n14: 30 Almuerzo en un café local en la ciudad de Kungrad.\n16: 00 Continuaremos nuestro viaje con una visita al complejo histórico y sagrado de Mizdakhan (IV-II AC, XIII-XVI DC). Aquí veremos varios mausoleos interesantes, como Mazlumhan Sulu, Khalifa yerezhep, shamun Nabi, así como Gyaur Kala, una ciudad de la era del Zoroastrismo (IV-III AC).\n17:30 Concluimos nuestro recorrido extremo a la ciudad de Nukus.",
        "tourspainday2meal": "Tendrás una comida racional y de calidad dos veces al día. Si usted se adhiere a las restricciones dietéticas especiales o dietas, háganoslo saber, nuestros especialistas organizarán para usted las comidas.",
        "tourspainday2habitation": "El BESQALA Hostel se encuentra en Nukus y ofrece un salón compartido y una Terraza. Se ofrece Servicio de enlace con el aeropuerto y conexión Wi-Fi gratuita bajo petición. Todas las habitaciones del BESQALA Hostel disponen de aire acondicionado y Caja fuerte.Los huéspedes pueden disfrutar de un Desayuno continental por un suplemento de $3. Costo de la cama desde $12",
        "tourspainday2habitationName": "Besqala Hostal",
        "inclusionOn": "· Transporte SUV;\n· Comidas pensión completa;\n· Alojamiento en yurta;\n· Billete",
        "inclusionX": "· Internet"
    },
    "tour2": {
        "toursidname": "Эко-Тур на Аральское море (3 дня и 2 ночи)",
        "toursmaps": "Более 900 км\nПродолжительность: 3 дня/2 ночи\nСезон тура: Круглый год\nПитание: 7 раз\nТранспорт: Внедорожник  4x4",
        "toursdescription": "Нукус-Муйнак-Плато Устюрт - Аральское море - Курганча-кала - Кладбище кочевников - Каньоны Актумсык - Аральском море - поселок Кубла Устюрт - озеро Судочье - Солончак Барсакельмес - Кунград - Ходжели - Нукус",
        "tourspainday1": "Нукус-Муйнак-Плато Устюрт-Аральское море\n\nЭтот тур обещает незабываемые впечатления, погружение в историю и уникальную природу, а также уютные ночи в юртах. Посетите Аральское море и его окрестности ощущая магию этой местности.\n\n09:00 Встреча с водителем и старт в уникальное путешествие в Муйнак.\n12:00 Прибытие в Муйнак. Посещение кладбище кораблей, и музей Аральского моря, в котором представлен произведения художника Ф. Мадгазина и Р. Матевосяна запечатлевшие на своих полотнах величие Аральского моря и красоту реки Амударьи.\n13:30 Обед в уютном гостевом доме Муйнака.\n14:30 Продолжаем путь по высохшему дну Арала, можете запечатлеть уникальный пейзаж на фото-камеру. Крутой подъем на Плато Устюрт станет началом нового экстрим тура. Остановка у великолепных каньонов Устюрта для фотосессии.\n18:00 Прибываем к морскому берегу и прогулка вдоль береговой линии, окунувшись в атмосферу этого места.\n19:00 Ужин юртовом лагере. Беседа в дружеской компании. Ночь в уютных  юртах погружающая любого в мистику.",
        "tourspainday1meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday1habitation": "В юрточном лагере есть все для комфортного ночлега современного человека. Вокруг лагеря раскинулся богатый животный мир. На ночь убирайте обувь внутрь палатки, иначе это может заинтересовать местных лис.",
        "tourspainday1habitationName": "НАЦИОНАЛЬНАЯ ЮРТА",
        "tourspainday2": "Аральское море - Курганча-кала - Кладбище кочевников - Каньоны Актумсык - Аральском море\n\n06:00 Ранний подъем даст возможность наблюдать за восхитительным рассветом над бескрайным морем и дает старт нашей экскурсии.\n07:30-8:30 После завтрака экскурсия начинается с крепости Курганча. Мысленно отправляемся в прошлое ощущая историю Караван сарая на великом Щёлковом пути.\n9:30 Остановка у  кладбища кочевников. Экскурсия по спуску с Плато Устюрт вниз по тропе, где окунетесь в красоту созданный природой окруженный каньонами напоминающие парк скульптур.\n13:00 Обед в Юртовом лагере Besqala.\n14:00 Экскурсия продолжается к мысу Актумсык (15 км), пешая прогулка по живописным местам Устюрта: высокие каньоны, марсианский пейзаж, таинственная пещера, и живописные плиты каждый из которых как страницы истории. Потом можно прогуляться по пляжу, искупаться в море, Возвращение в юртовый лагерь Besqala.\n19:00 Ужин в традиционном стиле. После ужина можно наблюдать за звездами через телескоп под открытым небом, ощущая дух аутентичности и романтики этого места.",
        "tourspainday2meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday2habitation": "В юрточном лагере есть все для комфортного ночлега современного человека. Вокруг лагеря раскинулся богатый животный мир. На ночь убирайте обувь внутрь палатки, иначе это может заинтересовать местных лис.",
        "tourspainday2habitationName": "НАЦИОНАЛЬНАЯ ЮРТА",
        "tourspainday3": "Аральское море - поселок Кубла Устюрт - озеро Судочье - Солончак Барсакельмес - Кунград - Ходжели - Нукус\n\n06:00 Ранний подъем для встречи рассвета окрасивший море в нежные оттенки.\n08:00 После завтрака наш путь направляется в поселок `Комсомольск` Кубла Устюрт.\n09:30 На фоне деревенского пейзажа вы можете запечатлеть на фото-камеру верблюдов, лошадей, прогуляться по заброшенной взлетной полосе и попробовать у местных жителей верблюжье молоко и погрузиться в аутентичность этого места.\n11:00 Приезд на озеро Судочье, бывшую часть Аральского моря, где гнездятся многочисленные перелетные птицы, включая розовых фламинго. Это место является настоящим райским уголком для поклонников наблюдения за дикой природой.\n12:30 Путешествие продолжится к солончаку Барсакелмес, огромному соленому озеру (аналог Салар де Уюни - солончак в Боливии), оставшемуся от древнего океана Тетис. Здесь у вас будет возможность создать уникальные фотографии, погружаясь в невероятные виды природы.\n14:30 Обед в придорожном кафе Найман.\n16:30 В пути вы пройдете через Кунградский и Ходжелинские районы, которые играли важную роль в период Великого шелкового пути. Экскурсия по некрополю Миздахкан в Ходжелийском районе. Руины некрополя позволят вам ощутить историю мавзолея Мазлумхан Сулу (XII-XIV века), бугор Джумарт кассаб,  Шамун Наби (XII век), Халифа Ережеп и Гаур кала (VI век до н.э. - IX век н.э.).\n18:30 Прибытие в город Нукус,. Завершение тура.",
        "tourspainday3meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday3habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday3habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт внедорожник;\n· Питание полный пансион;\n· Проживание в юрте;\n· Входные билеты",
        "inclusionX": "· Интернет\n· Услуги гида"
    },
    "tour3": {
        "toursidname": "Эко-тур на Аральское море (4 дня и 3 ночь)",
        "toursmaps": "Более 950 км\nПродолжительность: 4 дня/3 ночи\nСезон тура: Круглый год\nПитание: 10 раза\nТранспорт: Внедорожник  4x4",
        "toursdescription": "Нукус- Плато Устюрт - Солончак «Барсакельмес» -Озеро «Судочье»-Поселок Кубла Устюрт - Аральское море - Курганчакала, кладбище кочевников - Кейнчак Мыс (бывший лагерь советских войск) – тур база Аральское море - Мыс Актумсык – Курганча кала 14 в – Муйнак - Миздакхан - Гаур кала - Нукус",
        "tourspainday1": "Нукус- Плато Устюрт - Солончак «Барсакельмес» -Озеро «Судочье»-Поселок Кубла Устюрт-Аральское море\n\nУтром начинается увлекательный тур в сопровождении опытного водителя. Мы прокладываем путь через Ходжелийнские и Кунградские районы, бывшие торговые центры эпохи Великого шелкового пути. Путешествие вдоль содового завода и узбекско-корейского газохимического завода Акчолак на Плато Устюрт обещает удивительные виды и уникальные впечатления.\n\nНаш маршрут приводит нас к величественному солончаку Барсакельмес, огромному природному соленому озеру, служащему источником соли для местного содового завода. Это озеро сравнимо с известным Солончаком Уюни в Боливии, создавая захватывающий пейзаж для фотосесси. После экскурсии нас ждет поездка к Озеру Судочье. Здесь мы остановимся у холма Маяк, который когда-то служил ориентиром для моряков. Теперь здесь раскинулся оазис в пустыне, дом для более чем 200 видов птиц, включая великолепных розовых фламинго.\n\nДалее мы направляемся в заброшенный поселок Урга, свидетельство сталинских репрессий. Руины больницы, камышовые дома и старый рыбозавод заслуживают внимания. Здесь мы также можем встретиться с рыбаками, продолжающими свою деятельность в сезон улова.\n\nПродолжая путь, мы достигаем поселка Кубла Устюрт, где нам предоставится возможность увидеть заброшенный аэропорт с взлетной полосой, использовавшийся для аварийных посадок. Там мы можем фотографировать верблюдов и лошадей, а в сезон попробовать аутентичное верблюжье молоко (кислое молоко “Шубат”).\n\nЗатем наш маршрут ведет нас к берегам Аральского моря, где мы останавливаемся на ночь в Юртовом лагере 'Бескала'. Вечерний ужин и ночь обещают быть уютными и запоминающимися.",
        "tourspainday1meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday1habitation": "В юрточном лагере есть все для комфортного ночлега современного человека. Вокруг лагеря раскинулся богатый животный мир. На ночь убирайте обувь внутрь палатки, иначе это может заинтересовать местных лис.",
        "tourspainday1habitationName": "НАЦИОНАЛЬНАЯ ЮРТА",
        "tourspainday2": "Аральское море - Курганчакала, кладбище кочевников - Кейнчак Мыс (бывший лагерь советских войск) – тур база Аральское море\n\nПросыпаемся в 7:30. Завтрак. После завтрака мы едем в сторону Кейнчак Мыс (80 км), где находился бывшая советская военная база. По дороге мы останавливаемся у древней кладбище Кочевников, спускаемся вниз по тропинке, чтобы пройтись среди великолепных каньонов. Далее едем на  брошенную военную базу, здесь можно увидеть останки бараков для солдат и бетонную дорогу которая протягивается до самой море. Здесь отличное место для того, чтобы искупаться в море и делать пеший ход среди завораживающих каньонов. Обед- ланч бокс. Возвращение в юртовый лагерь Бескала. Ужин. Ночь.",
        "tourspainday2meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday2habitation": "В юрточном лагере есть все для комфортного ночлега современного человека. Вокруг лагеря раскинулся богатый животный мир. На ночь убирайте обувь внутрь палатки, иначе это может заинтересовать местных лис.",
        "tourspainday2habitationName": "НАЦИОНАЛЬНАЯ ЮРТА",
        "tourspainday3": "Аральское море- Мыс Актумсык – Курганча кала 14 в – Муйнак\n\nРанний подъем для того, чтобы успеть сфотографировать захватывающий рассвет красивого восхода солнца над морем. После этого нас ожидает вкусный завтрак перед тем, как отправиться на удивительный Мыс Актумсык. Это место уникально своим марсианским пейзажем и живописными каньонами, которые можно исследовать пешком.\nПродолжение экскурсии, где у нас есть возможность поискать зубы древних акул – Мегаладонов (которые жили миллионы лет назад), а также искупаться в море по желанию. Нас ожидает обед в юртовом лагере Бескала.\n\nПосле обеда мы отправляемся в Муйнак, делая остановку у археологического комплекса Курганча кала (Давлетгирей) (ХII – начало ХIII вв.) состоит из городища, башни, гончарной печи и отдельных сооружений, расположен под чинком плато Устюрт в 105 км северо-западнее г. Муйнак, служившей караванным сараем во времена Великого шелкового пути. По пути у нас также есть возможность остановиться у живописных каньонов для незабываемой фотосессии.\n\nДорога в Муйнак проходит через дно осушенного моря, где сейчас осуществляется добыча газа. По прибытии в город Муйнак мы заселяемся в уютном Гостевом доме “Дильбар” и наслаждаемся ужином.\n\nПосле ужина есть возможность сделать уникальные кадры кораблей под миллионами звезд. Ночь в гостевом доме.",
        "tourspainday3meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday3habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday3habitationName": "Гостевой дом",
        "tourspainday4": "Муйнак-Миздакхан-Гаур кала-Нукус\n\nУтром после завтрака мы отправляемся на кладбище Кораблей, где можно увидеть катастрофу созданную руками человечества. Осмотрев кладбище Кораблей направляемся в местный музей Арал, где вас ждет возможность посмотреть короткий документальный фильм о жизни Муйнака в прошлом. После осмотра музея обедаем в гостевом доме. Возвращение в Нукус предварительно запланировано, с остановкой у «Миздахана» — архитектурного комплекса XIV века, Мавзолея Назлумхансула (XII-XIV века), Халифа-ережепа (XII века), Шамуннаби (XIX века). Также по пути мы посещаем Крепость Гаур-Кала (VI B.C.-IX A.D.), принадлежащую эпохе зороастризма.\nПрибытие в Нукус ожидается около 6 часов вечера. Так завершается наша программа, наполненная удивительными впечатлениями и знанием об истории и культуре этого уникального региона.",
        "tourspainday4meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday4habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday4habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт внедорожник;\n· Питание полный пансион;\n· Проживание в юрте;\n· Входные билеты",
        "inclusionX": "· Интернет\n· Услуги гида"
    },
    "tour4": {
        "toursidname": "Тур в Муйнак, к берегам осушенного Аральского моря",
        "toursmaps": "Более 400 км\nПродолжительность: 1 День\nСезон тура: Круглый год\nПитание: по запросу\nТранспорт: Седан / Микроавтобус",
        "toursdescription": "Нукус – Муйнак – Ходжейлы - Нукус",
        "tourspainday1": "Нукус – Муйнак – Ходжейлы - Нукус\n\nВстреча с вашим водителем в 09:00 откроет врата в увлекательное приключение по землям, где история переплетается с величественной природой. Наш маршрут направлен в сторону города Муйнак, который, словно затерянный оазис, когда-то был процветающим портом, но сегодня украшен песчаными дюнами на протяжении сотен километров. Этот уникальный путь начнется с проезда через Ходжейли и Кунград, где дорога становится временным мостом между нами и замечательными торговыми центрами времен Великого Шелкового Пути.\n\nК 12:00 мы встретим Муйнак, наше путешествие через его историю начнется с кладбища кораблей, где забытые корабли стали памятником былым морским подвигам. Затем мы погрузимся в богатство местной культуры в местном музее и окунемся в атмосферу прошлого через короткометражный документальный фильм, который воссоздаст для нас жизнь Муйнака в его золотые дни.\n\nОбед в 13:30 станет уникальным опытом в гостевом доме местной семьи, где традиционные блюда будут соединены с гостеприимством, создавая теплую и дружественную атмосферу. Возвращение в Нукус.\n\nВ 17:00 мы остановимся в Ходжели, где история касается камней и зданий. Архитектурный комплекс XIV века 'Миздакхан' раскроет перед нами тайны прошлого, мавзолей Назлумхансулу (XII-XIV века), Халифы Эрежепа (XII век) расскажет свою собственную историю, Шамун Наби (XIX век) и руины крепости Гаур-Кала (VI век до н.э. - IX век н.э.) эпоха зороастризма добавят в наше путешествие волшебства времени.\n\nК 18:00 мы достигнем завершения нашего увлекательного путешествия в Нукусе, но оно оставит за собой воспоминания о величии и богатстве истории, которые будут с нами надолго.",
        "tourspainday1meal": "По запросу",
        "tourspainday1habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday1habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт: Седан / Микроавтобус;",
        "inclusionX": "· Питание\n· Услуги гида"
    },
    "tour5": {
        "toursidname": "Экскурсия по Нукусу и Некрополю Миздахкан",
        "toursmaps": "Более 330 км\nПродолжительность: 1 день\nСезон тура: Круглый год\nПитание: По запросу\nТранспорт: Седан - Микроавтобус",
        "toursdescription": "Нукус - комплекс Миздахкан - Нукус",
        "tourspainday1": "Начальная точка\nг.Нукус(Ж/Д Вокзал, Аэрапорт, Гостиница и т.д)\n\n9:00 - 11:30 Начнем день с визита в Каракалпакский Государственный музей искусств имени И.В.Савицкого, который является феноменов Лувром в пустыни и местом паломничество искусствоведов. Музей насчитывает около 100.000 экспонатов в коллекции которого имеется искусство древнего Хорезма, народного прикладного искусство Каракалпаков, а также Авангард забытый под пластом нескольких десятилетий. Здесь вы обнаружите не только творчество великих мастеров, но и принципиально новые взгляды на историю русского и советского искусства в глобальном контексте.\n11:30–13:00 Продолжаем наше путешествие в Государственный музей истории и культуры Республики Каракалпакстана. Здесь мы окунемся в атмосферу истории, исследуя богатство археологических, этнографических и исторических артефактов, которые расскажут нам удивительные истории этого региона.\n13:00–14:00 Во время вкусного обеда, обсуждая впечатления и подготавливаясь к новому этапу.\n14:30–16:30 Посещение археологического комплекса Миздахкан, который является Некрополем - это настоящее сокровище истории, представляющее собой уникальное сочетание античных и средневековых периодов. Гордость комплекса это уникальный подземельный дворец (XII-XIV) мавзолей Мазлумхан-сулу, Халифа-Ережеп (IX-XI) и мазар Шамун-наби (XII в.), бугор Жомарт Кассап (VII-XII), а также Гаур кала (VII-III вв. до н.э.) являются молчаливыми свидетелями многовековой историй.\n16:30 – 17:00 Возвращение в Нукус с захватывающими впечатлениями и огромным багажом информации. Завершение программы.",
        "tourspainday1meal": "По запросу",
        "tourspainday1habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday1habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт: Седан / Микроавтобус;",
        "inclusionX": "· Питание\n· Услуги гида"
    },
    "tour6": {
        "toursidname": "Города исчезнувшей цивилизаций",
        "toursmaps": "Более 270 км\nПродолжительность: 1 день\nСезон тура: Круглый год\nПитание: По запросу\nТранспорт: Седан - Микроавтобус",
        "toursdescription": "Нукус – Чилпик – Кызыл-кала – Топрак-кала – Аяз-кала",
        "tourspainday1": "Начальная точка\nг.Нукус(Ж/Д Вокзал, Аэрапорт, Гостиница и т.д)\n\n09:00 Стартуем наше увлекательное путешествие с Нукуса.\n09:15-11:00 Экскурсия начинается с соприкосновением  Художественного творения в Каракалпакском Государственном музее искусств имени И.В.Савицкого, имеющею великолепную   коллекцию русского авангарда 1920-1930-х годов. Здесь каждый экспонат становится своеобразным временным порталом в эпоху творческих революций. Поэтому получил феномен Лувр в пустыне.\n11:30 Переезд в Чилпик (1 век н.э.), где вы ознакомитесь с историей  зороастрийской культурой. Перед взором возвышается Дахма   'Башня молчания'  и раскрывается пейзаж на реку Амударья. Это место погружает каждого  в воображение ритуалов и мистики.\n12:30 Посещение крепости Кызыл-Калы (Красная крепость) I-IV-VII вв. Эта оборонительная крепость, вписанная в цепь хорезмских укреплений. Здесь, можете рассмотреть  архитектурные особенности и прочувствовать величие древней истории.\n13:00 Визит во Дворец Топрак-Кала ('Глиняной крепость') I-IV в.н.э., которая являлась резиденцией царей древнего Хорезма в античный период. Сохранившиеся стены Топрак-калы позволяет ощутить важнейших событий многовековой истории.\n14:30 Встреча с величественной ансамблем Аяз-Калой, которая обороняла оазис от набегов пустынных кочевников. Это крупнейшая крепость Древнего Хорезма принадлежит II-VII веку нашей эры. С вершины уникального архитектурного достояния открывается захватывающий вид на пустыню Кызылкум. Стены крепости сохранили историю Кушанской империи. Покидая это удивительное место, забираем с собой захватывающие впечатления о величии Древнего Хорезма.\n17:00 Переезд в Хиву. Завершение программы.",
        "tourspainday1meal": "По запросу",
        "tourspainday1habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday1habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт: Седан / Микроавтобус;",
        "inclusionX": "· Питание\n· Услуги гида"
    },
    "tour7": {
        "toursidname": "По следам древней цивилизаций",
        "toursmaps": "Более 330 км\nПродолжительность: 2 дня/ 1 ночь\nСезон тура: Круглый год\nПитание: 4 раз\nТранспорт: Седан - Микроавтобус",
        "toursdescription": "Хива-Кызыл кала-Топрак кала-Большой Гульдурсун-Аяз кала-Жампык кала – Шылпык – Нукус",
        "tourspainday1": "Начальная точка: Хива\n\nХива-Кызыл кала-Топрак кала-Большой Гульдурсун-Аяз кала\n\n09:00 Наш тур начинается с исторического города Хива.\n10:30-11:00 Посещение крепости Кызыл кала (Красная крепость) I-IV-VII вв. н.э. Эта оборонительная крепость, вписанная в цепь хорезмских укреплений. Здесь, можете рассмотреть  архитектурные особенности и прочувствовать величие древней истории.\n11:15-12:00 Визит во Дворец Топрак-Кала ('Глиняной крепость') I-IV в.н.э., которая являлась резиденцией царей древнего Хорезма в античный период. Сохранившиеся стены Топрак-калы позволяет ощутить важнейших событий многовековой истории.\n12:30-13:30 Обед у озера Акчакул, где вы отведаете вкус Каракалпакских блюд.\n14:30-15:00 Следующий визит в крепость Джамбас кала (IV- в. до н.э. и I в.н.э), который относится к Кангюйскому периоду. Стены крепости говорят о величий и мощи древней цивилизации.\n16:00 Прибытие в юртовый лагерь Аязкала. Здесь у вас есть шанс пожить одним днем кочевника и ощутить свободу кочевнической жизни.\n19:00 Ужин в стиле национального колорита. После ужина вы можете окунутся в романтику наблюдая за крупными звездами на небосводе.",
        "tourspainday1meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday1habitation": "Неподалеку от развалин городища Аяз-Кала (IV-II вв до н.э.) расположен одноименный юртовый лагерь. Как известно юрта – это традиционное переносное жилище среднеазиатских кочевников, которое степнякам можно было собрать и разобрать в любом месте, чтобы заночевать. Цена включает полный пансион.",
        "tourspainday1habitationName": "НАЦИОНАЛЬНАЯ ЮРТА",
        "tourspainday2": "Аяз кала-Жампык кала – Шылпык – Нукус\n\n07:00 Завтрак, наполняющий вас энергией для новых открытий.\n08:30 Посещение национального заповедника Бадай тугай. В котором разводится Бухарские олени, сайгаки, лис и т.д. внесенные в красную книгу Узбекистана.\n10:00-11:30 Посещение крепости Жампык кала (IV-I вв. до н.э., X-XII вв. н.э.), где можете запечатлеть на фотокамеру крепость на фоне восхитительного пейзажа.\n12:30-13:00 Переезд в Чылпык (1 век н.э.), где вы ознакомитесь с историей  зороастрийской культурой. Перед взором возвышается Дахма 'Башня молчания' и раскрывается пейзаж на реку Амударья. Это место погружает каждого  в воображение ритуалов и мистики.\n14:00-15:00 Обед в городе Нукус.\n15:00-18:00 Посещение в Каракалпакского Государственного музея искусств имени И.В.Савицкого, имеющею великолепную   коллекцию русского авангарда 1920-1930-х годов.\n18:30 Размещение в уютном отеле. Завершение программы.",
        "tourspainday2meal": "У вас будет рациональное, качественное двухразовое питание. Если вы придерживаетесь особых диетических ограничений или диет, то сообщите нам об этом, наши специалисты организуют для вас питание.",
        "tourspainday2habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday2habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт: Седан / Микроавтобус;",
        "inclusionX": "· Питание\n· Услуги гида"
    },
    "tour8": {
        "toursidname": "Познавательный тур к ремесленникам Чимбая",
        "toursmaps": "Около 120 км\nПродолжительность: 1 - день\nСезон тура: Круглый год\nПитание: По запросу\nТранспорт: Седан - Микроавтобус",
        "toursdescription": "Нукус – Чимбай – Нукус",
        "tourspainday1": "Начальная точка\nг.Нукус(Ж/Д Вокзал, Аэрапорт, Гостиница и т.д)\n\nЧимбай один из крупных торговых центров со времен средневековья, в которым были сосредоточены ремесленные мастерские, каждая из которых – как отдельная страница великой истории. На сегодняшний день современные ремесленники Чимбая возрождают забытые ремесла Каракалпаков. Одним из самых ярких жемчужин этого удивительного уголка является Топи аул, настоящий рай для ценителей подлинности. Здесь, среди аутентичных каракалпакских домов с плоскими крышами, время словно останавливается. Топи аул, расположен у вод канала, где произрастает камыш, который используется в ремесле и является настоящим ковчегом традиций.\n\nЗдесь жители, будучи настоящими хранителями национального наследия, мастерски занимаются заготовкой камыша и созданием неповторимых камышовых циновок, известных как ши. А как же без мастер-класса по приготовлению хлеба (шорек и загара нан), жуери гуртук из джугарной муки и восхитительных баурсаков (жаренный хлеб в масле), который погрузит вас в атмосферу настоящей каракалпакской гостеприимности. Далее, в мастерской Уйши, вам откроются тайны создания каракалпакской юрты. Детали для этих удивительных строений до сих пор изготавливаются на старинных кустарных станках, передающих мастерство из поколения в поколение. Здесь, на том же самом кустарном станке, талантливые ковровщицы создают ковровые полосы, украшая остов юрты и создавая неповторимый интерьер.\n\n09:00 10:00 Встреча с водителем в указанном месте и трансфер из Нукуса в Чимбайский район.\n10:00-11:00 Визит в гостеприимную семью, которая раскроет вам секреты методов создания традиционных шиев (камышовые циновки). Этот мастер-класс станет неповторимым опытом, в котором каждый турист захочет участвовать в творческом процессе.\n11:00-13:00 Мастер класс Каракалпакских традиционных блюд:  в аутентичной манере. В приготовление баурсаков(пончики из сдобного теста), горячего блюда Жуеры гурдук (из муки Сого) может участвовать каждый турист воплощая культурные ценности.\n13:00-14:00 Обед в аутентичной обстановке, где каждое блюдо несет в себе наследие истории.\n14:00-14:40 Посещение некоторых аутентичных аулов Чимбая.\n14:40-16:20 Посещение мастерской Уйши (ремесленник по изготовлению юрт). Вы познакомитесь с деталями, которые воплощают традиции издавна, и сможете даже попробовать свои силы в создании чего-то уникального.\n16:25-17:25 Визит к ремесленницам, у которых каждый ковров изделье превращается в творенье искусства. Это полосы для декораций юрт, в которых отражается национальный колорит наследие Каракалпаков.\n17:15-18:00 По завершении увлекательного дня, полного творчества и открытий, вернетесь в Нукус, но в ваших сердцах навсегда останется частичка тепла и гармонии этого неповторимого культурного путешествия.",
        "tourspainday1meal": "По запросу",
        "tourspainday1habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday1habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт: Седан / Микроавтобус;",
        "inclusionX": "· Питание\n· Услуги гида"
    },
    "tour9": {
        "toursidname": "Экскурсия по Нукусу",
        "toursmaps": "Около 50 км\nПродолжительность: 1 - день\nСезон тура: Круглый год\nПитание: По запросу\nТранспорт: Седан - Микроавтобус",
        "toursdescription": "Музей Савицкого – дом музей Б.Серекеева – Студия Б. Серекеева-Мастерская Б.Кунназарова-Мастерская Г.Ембергенова-Мастерская Махада апа",
        "tourspainday1": "Начальная точка\nг.Нукус(Ж/Д Вокзал, Аэрапорт, Гостиница и т.д)\n\nСегодня вас ждет творческий тур, где каждый момент пропитан вдохновением и искусством. Наша основная цель – открыть национальный колорит через творчество мастеров которые возрождают забытые ремесла Каракалпаков.\n9:00-12:00 Посещение Каракалпакского Государственного музея искусств имени И.В.Савицкого, который является феноменов Лувром в пустыни и местом паломничество искусствоведов. Музей насчитывает около 100.000 экспонатов в коллекции которого имеется искусство древнего Хорезма, народного прикладного искусство Каракалпаков, а также Авангард забытый под пластом нескольких десятилетий. Здесь вы обнаружите не только творчество великих мастеров, но и принципиально новые взгляды на историю русского и советского искусства в глобальном контексте.\n12:00-13:00 Визит Дом музея Базарбая Серекеева заслуженного художника. Этот уютный уголок является хранилищем искусства. В семье художника можно отведать традиционное блюдо Каракалпаков в юрте расположенного во дворе дома музея.\n14:00-14:30 Направляемся в студию нашего современника сына художника Базарбая Серекеева к Бахтиеру Серекееву, где представлены работы в стиле модерна.\n15:00-15:30 Посещение мастерскую Бибисары Кунназаровой, которая возрождает ковровые изделия по традиционному способу для декорации современных юрт.\n15:45-16:30 Визит к ремесленнице, вышивальщице, и художник по ткани Гульнаре Ембергеновой. Первая ремесленница возродившая забытый способ национальной вышивки Каракалпаков.\n16:30-17:30 Остановка у мастерицы Махада, которая изготавливает куклы в национальном колорите. Завершение тура.",
        "tourspainday1meal": "По запросу",
        "tourspainday1habitation": "Хостел BESQALA с общим лаунджем и террасой расположен в городе Нукус. По запросу организуется трансфер от/до аэропорта и предоставляется бесплатный Wi-Fi. Все номера хостела BESQALA оснащены кондиционером и сейфом.Гостям доступен континентальный завтрак за дополнительную плату в $3. Стоимость койки от $12",
        "tourspainday1habitationName": "Гостевой дом Besqala",
        "inclusionOn": "· Транспорт: Седан / Микроавтобус;",
        "inclusionX": "· Питание\n· Услуги гида"
    }
}